/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDefault" = "返品";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDone" = "完了";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyEmergencyCall" = "緊急";

/* Return key name on the keyboard when no name is specified. */
"CustomKeyboardReturnKeyEmpty" = "返品";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGo" = "持ち帰り";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGoogle" = "Google";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyJoin" = "参加";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyNext" = "次へ";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyRoute" = "エンターキー";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySearch" = "検索";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySend" = "送信";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyYahoo" = "Yahoo";

/* Backspace button label on the keyboard. */
"NumericKeyboardDeleteButtonTitle" = "削除";

/* Dismiss keyboard button label on the keyboard. */
"NumericKeyboardDismissKeyboardButtonTitle" = "キーボードを解除する";

/* Switch to alphabetical keyboard button label on the keyboard. */
"NumericKeyboardSwitchToAlphabeticKeyboardButtonTitle" = "アルファベットキーボード";

/* Information about what to do with a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityHint" = "ダブルタップしてオン";

/* Information about the current value of a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityLabel" = "オフ";

/* Information about what to do with a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityHint" = "ダブルタップしてオフ";

/* Information about the current value of a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityLabel" = "オン";

